{
  "header": {
    "home": "Accueil",
    "about": "A propos",
    "aptitudes": "Compétences",
    "projects": "Projets",
    "contact": "Contact"
  },
  "action": {
    "see": "Voir",
    "close-modal": "Fermer la modale",
    "go": "Voir le siteweb",
    "restricted": "Site web à accès restreint"
  },
  "section": {
    "about": {
      "intro_start": "Développeur web passionné avec une expertise approfondie dans la conception, le développement et la maintenance de sites web interactifs.",
      "intro_end": "Je suis déterminé à créer des expériences utilisateurs de qualité grâce à une programmation centré sur l'éco-conception et l'accessibilité.",
      "who_am_i": {
        "title": "Qui suis-je ?",
        "old": "ans"
      },
      "formations": {
        "title": "Formations",
        "master": "Master Développement Web",
        "lp": "LP Web et Mobile",
        "bts": "BTS SNIR"
      },
      "certifications": {
        "title": "Certifications",
        "greenit": "Eco-conception",
        "opquast": "Qualité web et accessibilité",
        "voltaire": "Langue française"
      }
    },
    "aptitudes": {
      "intro_start": "En complément des languages classiques du web que sont ",
      "intro_middle": "HTML / CSS / Javascript et PHP",
      "intro_end": ", voici les autres technologies et compétences que je maîtrise :"
    },
    "contact": {
      "email": "Email",
      "github": "Github",
      "linkedin": "Linkedin"
    },
    "home": {
      "intro": "Bienvenue sur mon portfolio !"
    },
    "projects": {}
  },
  "projects": {
    "bitumen": "Bitume Online est un service proposé par TotalEnergies pour permettre à leur collaborateur de passer des commandes de bitume à travers le Monde. Maintenance et évolution du service.",
    "clap": "Clap! est un outil collaboratif de réalisation de storyboard. Il est proposé par l'association Par Le Monde qui accompagne et met en relation différentes écoles à travers le Monde. Maintenance et évolution de l'outil.",
    "gds": "Le Guichet du Savoir est un service public de la Bibliothèque municipale de Lyon. Il permet aux utilisateurs de poser une question directement aux bibliothécaires et d'obtenir une réponse détaillée de leur part. Il permet aussi de communiquer entre utilisateurs via un chat interne. Refonte, développement et maintenance du site.",
    "le3bis": "Le3Bis et un bar parisien situé à Bercy. Il propose diverses activités qu'ils ont toutes développées par eux-même. L'une d'elles est un quiz original et dynamique avec différents mode de jeux. Refonte graphique et optimisation des performances de ce dernier.",
    "pulita": "Création d'un outil de dématérialisation et de création de contrats, d'avenants et de plannings pour une société de nettoyage de plus de 1000 salariés. Développement du site.",
    "uca": "Outil destiné à la gestion des activité culturelles et sportives de l'université de Nice. Il permet aux utilisateurs de réserver et payer directement depuis le site. Développement, maintenance et évolution du site.",
    "wic": "Extension web et plateforme permettant d'analyser l'impact écologique de votre utilisation d'internet. Maintenance et évolution de l'extension et du backoffice."
  }
}